tap "datawire/blackbird"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "adoptopenjdk8"
cask "osxfuse"
brew "adns"
brew "openssl@1.1"
brew "libssh2"
brew "aria2"
brew "libtool"
brew "asdf"
brew "gdbm"
brew "xz"
brew "python"
brew "awscli"
brew "azure-cli"
brew "blueutil"
brew "libpng"
brew "gettext"
brew "libffi"
brew "pcre"
brew "ccat"
brew "cmake"
brew "confluent-platform"
brew "emojify"
brew "libunistring"
brew "libtasn1"
brew "gnutls"
brew "jpeg"
brew "ffmpeg"
brew "fish"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "geckodriver"
brew "git"
brew "git-lfs"
brew "libgpg-error"
brew "libassuan"
brew "libksba"
brew "libusb"
brew "npth"
brew "pinentry"
brew "gnupg"
brew "go"
brew "helm"
brew "hugo"
brew "jq"
brew "json-c"
brew "kubernetes-cli", link: false
brew "librdkafka"
brew "libusb-compat"
brew "mackup"
brew "mas"
brew "maven"
brew "micronaut"
brew "neofetch"
brew "nss"
brew "p7zip"
brew "pinentry-mac"
brew "pkg-config"
brew "postgresql"
brew "pv"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "when"
brew "yarn"
brew "z"
brew "zookeeper"
brew "zsh"
brew "datawire/blackbird/telepresence"
cask "1password"
cask "acronis-true-image"
cask "adobe-acrobat-reader"
cask "agenda"
cask "alfred"
cask "androidtool"
cask "arq"
cask "avast-security"
cask "bartender"
cask "battle-net"
cask "blue-jeans"
cask "brave-browser"
cask "charles"
cask "cheatsheet"
cask "chromedriver"
cask "codekit"
cask "cyberduck"
cask "dash"
cask "datovka"
cask "disk-inventory-x"
cask "docker"
cask "dockstation"
cask "dropbox"
cask "figma"
cask "firefox"
cask "flux"
cask "font-firacode-nerd-font"
cask "franz"
cask "gifcapture"
cask "gimp"
cask "gitter"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-cloud-sdk"
cask "google-drive-file-stream"
cask "grammarly"
cask "handbrake"
cask "hyper"
cask "imageoptim"
cask "istat-menus"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "keka"
cask "keybase"
cask "kubernetic"
cask "launchcontrol"
cask "little-snitch"
cask "macvim"
cask "mark-text"
cask "micro-snitch"
cask "microsoft-azure-storage-explorer"
cask "microsoft-teams"
cask "miro-formerly-realtimeboard"
cask "mono-mdk"
cask "mplayerx"
cask "nordvpn"
cask "omniplan"
cask "onedrive"
cask "parallels-access"
cask "parallels-toolbox"
cask "pdf-expert"
cask "postman"
cask "rescuetime"
cask "rocket-chat"
cask "secure-pipes"
cask "sketch"
cask "skype"
cask "slack"
cask "soapui"
cask "spotify"
cask "tableau-reader"
cask "teamviewer"
cask "tigervnc-viewer"
cask "transmission"
cask "transmit"
cask "tripmode"
cask "viscosity"
cask "visual-studio"
cask "visual-studio-code"
cask "vlc"
cask "vysor"
cask "winzip"
cask "wkhtmltopdf"
cask "zeplin"
mas "Bear", id: 1091189122
mas "CopyClip", id: 1020812363
mas "Disk Speed Test", id: 425264550
mas "Dynamo", id: 1445910651
mas "Ecosia - The search engine that plants trees", id: 1463400445
mas "Filemail", id: 1183772244
mas "iHex", id: 909566003
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Spark", id: 1176895641
mas "Speedtest", id: 1153157709
mas "Termius", id: 1176074088
mas "Things", id: 904280696
mas "Yoink", id: 457622435
