tap "azure/kubelogin"
tap "dart-lang/dart"
tap "datawire/blackbird"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "leoafarias/fvm"
tap "robscott/tap"
brew "adns"
brew "libpng"
brew "xz"
brew "gettext"
brew "libssh2"
brew "aria2"
brew "libtool"
brew "asdf"
brew "awscli"
brew "azure-cli"
brew "blueutil"
brew "cabextract"
brew "ccat"
brew "cloc"
brew "cmake"
brew "docker-compose"
brew "emojify"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "libunistring"
brew "libtasn1"
brew "gnutls"
brew "ffmpeg"
brew "fish"
brew "gdbm"
brew "geckodriver"
brew "gh"
brew "git"
brew "git-lfs"
brew "libgpg-error"
brew "libassuan"
brew "libksba"
brew "libusb"
brew "npth"
brew "pinentry"
brew "gnupg"
brew "go"
brew "pkg-config"
brew "helm"
brew "hugo"
brew "infracost"
brew "jpeg"
brew "jq"
brew "json-c"
brew "k6"
brew "kubernetes-cli"
brew "libffi"
brew "libpq"
brew "librdkafka"
brew "libusb-compat"
brew "mackup"
brew "mas"
brew "openjdk"
brew "maven"
brew "neofetch"
brew "node"
brew "nss"
brew "p7zip"
brew "pcre"
brew "pinentry-mac"
brew "postgresql@14"
brew "pv"
brew "python@3.10"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ruby"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "when"
brew "yarn"
brew "ykman"
brew "z"
brew "zsh"
brew "azure/kubelogin/kubelogin"
brew "dart-lang/dart/dart"
brew "hashicorp/tap/terraform"
brew "leoafarias/fvm/fvm"
brew "robscott/tap/kube-capacity"
cask "1password"
cask "alfred"
cask "arc"
cask "arq"
cask "azure-data-studio"
cask "bartender"
cask "brave-browser"
cask "browserstacklocal"
cask "charles"
cask "cheatsheet"
cask "chromedriver"
cask "cloudflare-warp"
cask "copyclip"
cask "cyberduck"
cask "dash"
cask "datovka"
cask "devutils"
cask "discord"
cask "disk-inventory-x"
cask "docker"
cask "dockstation"
cask "drawio"
cask "fantastical"
cask "firefox"
cask "flux"
cask "font-fira-code-nerd-font"
cask "gifcapture"
cask "gimp"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-cloud-sdk"
cask "google-drive"
cask "google-drive-file-stream"
cask "handbrake"
cask "imageoptim"
cask "istat-menus"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keepassxc"
cask "keka"
cask "keystore-explorer"
cask "lens"
cask "macfuse"
cask "macpass"
cask "mark-text"
cask "microsoft-auto-update"
cask "microsoft-azure-storage-explorer"
cask "microsoft-edge"
cask "microsoft-office"
cask "microsoft-teams"
cask "nordlayer"
cask "nordvpn"
cask "pdf-expert"
cask "postman"
cask "prusaslicer"
cask "rescuetime"
cask "secure-pipes"
cask "sidequest"
cask "skype"
cask "slack"
cask "soundsource"
cask "spotify"
cask "steam"
cask "teamviewer"
cask "thingsmacsandboxhelper"
cask "transmission"
cask "transmit"
cask "tripmode"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
cask "vmware-horizon-client"
cask "wireshark"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "AdBlock Pro", id: 1018301773
mas "Bear", id: 1091189122
mas "Consent-O-Matic", id: 1606897889
mas "Disk Speed Test", id: 425264550
mas "Dynamo", id: 1445910651
mas "Endel", id: 1484348796
mas "GarageBand", id: 682658836
mas "Hlídač Shopů", id: 1488295734
mas "iMovie", id: 408981434
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Okta Extension App", id: 1439967473
mas "Pages", id: 409201541
mas "Prime Video", id: 545519333
mas "Speedtest", id: 1153157709
mas "Super Agent", id: 1568262835
mas "Termius", id: 1176074088
mas "TestFlight", id: 899247664
mas "Things", id: 904280696
mas "Xcode", id: 497799835
mas "Yoink", id: 457622435
vscode "42crunch.vscode-openapi"
vscode "4ops.terraform"
vscode "donjayamanne.githistory"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "gitlab.gitlab-workflow"
vscode "hashicorp.hcl"
vscode "hashicorp.terraform"
vscode "hediet.vscode-drawio"
vscode "infracost.infracost"
vscode "jameswain.gitlab-pipelines"
vscode "joshuapoehls.json-escaper"
vscode "mattfoulks.har-analyzer"
vscode "mechatroner.rainbow-csv"
vscode "meezilla.json"
vscode "mhutchie.git-graph"
vscode "ms-azuretools.vscode-azureterraform"
vscode "ms-azuretools.vscode-docker"
vscode "ms-kubernetes-tools.vscode-aks-tools"
vscode "ms-kubernetes-tools.vscode-kubernetes-tools"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.jupyter-keymap"
vscode "ms-toolsai.jupyter-renderers"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode-remote.remote-wsl"
vscode "ms-vscode-remote.vscode-remote-extensionpack"
vscode "ms-vscode.azure-account"
vscode "ms-vscode.powershell"
vscode "ms-vscode.remote-explorer"
vscode "ms-vscode.remote-server"
vscode "redhat.vscode-xml"
vscode "redhat.vscode-yaml"
vscode "richie5um2.vscode-sort-json"
vscode "scrapecrow.html-escape"
vscode "zainchen.json"
